export const dataSteps = [
  {
    id: "step-1",
    title: "Знайти",
    text: "найзручніше для вас розташування",
  },
  {
    id: "step-2",
    title: "Забронювати",
    text: "будь - яку суму та валюту",
  },
  {
    id: "step-3",
    title: "Оплатити",
    text: "безпосередньо в обмінному відділенні",
  },
];


export const dataServices = [
  {
    id: "step-1",
    icon: "/money-calculator.svg",
    title: "Вигідний курс",
    text: "Привабливий та конкурентний курс обміну валют у мережі відділень в Одесі. для вас розташування",
  },
  {
    id: "step-2",
    icon: "/money-safe.svg",
    title: "Завжди в наявності",
    text: "Привабливий та конкурентний курс обміну валют у мережі відділень в Одесі. для вас розташування",
  },
  {
    id: "step-3",
    icon: "/sale-tag.svg",
    title: "Прийом зношених",
    text: "Привабливий та конкурентний курс обміну валют у мережі відділень в Одесі. для вас розташування",
  },
  {
    id: "step-4",
    icon: "/refresh-dollar.svg",
    title: "Конвертація",
    text: "Привабливий та конкурентний курс обміну валют у мережі відділень в Одесі. для вас розташування",
  },
  {
    id: "step-5",
    icon: "/cash-move.svg",
    title: "Інкасація",
    text: "Привабливий та конкурентний курс обміну валют у мережі відділень в Одесі. для вас розташування",
  },
  {
    id: "step-6",
    icon: "/money-exchange.svg",
    title: "Заміна на нові",
    text: "Привабливий та конкурентний курс обміну валют у мережі відділень в Одесі. для вас розташування",
  },
];
